animals = {
    "theme": "Животные",
    "values": [
        {
            "word": "Слон",
            "hint": "Какое животное является самым большим наземным млекопитающим?"
        },
        {
            "word": "Тигр",
            "hint": "Какое животное является крупнейшим представителем семейства кошачьих?"
        },
        {
            
            "word": "Кенгуру",
            "hint": "Какое животное известно своим способом передвижения - прыжками?"
        },
        {
            
            "word": "Дельфин",
            "hint": "Какое морское млекопитающее известно своей умной природой и дружелюбным поведением?"
        },
        {
            
            "word": "Панда",
            "hint": "Какое животное является символом охраны природы и питается в основном бамбуком?"
        },
        {
            
            "word": "Лев",
            "hint": "Какое животное называют 'царем джунглей'?"
        },
        {
            
            "word": "Зебра",
            "hint": "Какое животное имеет черно-белую полосатую шкуру?"
        },
        {
            
            "word": "Крокодил",
            "hint": "Какое рептилия известна своим мощным укусом и обитает в воде?"
        },
        {
            
            "word": "Собака",
            "hint": "Какое домашнее животное часто называют 'лучшим другом человека'?'"
        },
        {
            
            "word": "Кошка",
            "hint": "'Мяу' - это звук, который издает какое домашнее животное?"
        },
        {
            
            "word": "Лошадь",
            "hint": "Какое животное используется для верховой езды и работы на ферме?"
        },
        {
            
            "word": "Медведь",
            "hint": "Какое крупное хищное млекопитающее часто ассоциируется с лесами?"
        },
        {
            
            "word": "Волк",
            "hint": "Какое животное известно своей стаей и охотой на других животных?"
        },
        {
            
            "word": "Олень",
            "hint": "Какое животное имеет рога и часто встречается в лесах?"
        },
        {
            
            "word": "Попугай",
            "hint": "Какое яркое птица может имитировать человеческую речь?"
        },
        {
            
            "word": "Черепаха",
            "hint": "Какое медлительное рептилия имеет панцирь для защиты?"
        },
        {
            
            "word": "Фламинго",
            "hint": "Какое птица известно своими длинными ногами и розовым цветом?"
        },
        {
            
            "word": "Сова",
            "hint": 'Какое ночное хищное птица известно своим характерным уханием?'
        },
        {
            'word': 'Бобер',
            'hint': 'Какое грызун строит плотины и живет в водоемах?'
        },
        {
            
            'word': 'Енот',
            'hint': 'Какое животное известно своими хитрыми манерами и маской на лице?'
        },
        {
           
           'word': 'Курица',
           'hint': 'Какое домашнее птица часто разводят для получения яиц?'
       },
       {
           
           'word': 'Утка',
           'hint': 'Какая водоплавающая птица известна своим квакающим звуком?'
       },
       {
           
           'word': 'Гусь',
           'hint': 'Какая птица известна своей агрессивностью и защитой гнезда?'
       },
       {
           
           'word': 'Петух',
           'hint':  'Какая птица известна своим криком на рассвете?'
       },
       {
            'word':'Лемур',
            'hint':'Какой примат обитает только на Мадагаскаре и известен своими большими глазами?'
        },
        {

            'word':'Тюлень',
            'hint':'Какое морское млекопитающее часто можно увидеть на скалах или пляжах?'
        },
        {

            'word':'Кит',
            'hint':'Какое самое большое млекопитающее на планете обитает в океанах?'
        },
       {
            
            "word": "Орёл",
            "hint": "Какое хищное птица известно своим острым зрением и мощными когтями?"
        },
        {
            
            "word": "Заяц",
            "hint": "Какое быстрое млекопитающее с длинными ушами часто встречается в лесах и полях?"
        },
        {
            
            "word": "Ящерица",
            "hint": "Какое рептилия может менять цвет и имеет способность сбрасывать хвост?"
        },
        {
            
            "word": "Краб",
            "hint": "Какое морское животное имеет жесткий панцирь и боковое передвижение?"
        },
        {
            
            "word": "Овца",
            "hint": "Какое домашнее животное известно своей шерстью и часто используется для производства мяса и молока?"
        },
        {
            
            "word": "Коза",
            "hint": "Какое животное известно своей любознательностью и способностью лазить по скалам?"
        },
        {
            
            "word": "Корова",
            "hint": 'Какое домашнее животное разводят для получения молока и мяса?'
        },
        {
            
            'word': 'Обезьяна',
            'hint': 'Какое млекопитающее известно своим интеллектом и способностью использовать инструменты?'
        },
        {
           
           'word': 'Ягуар',
           'hint': 'Какой крупный хищник обитает в тропических лесах и известен своей силой?'
       },
       {
           
           'word': 'Лиса',
           'hint': 'Какое хитрое млекопитающее известно своим рыжим мехом и острым умом?'
       },
       {
           
           'word': 'Носорог',
           'hint': 'Какое крупное млекопитающее имеет толстую кожу и один или два рога на носу?'
       },
       {
           
           'word': 'Бегемот',
           'hint':  'Какое массивное млекопитающее проводит большую часть времени в воде и имеет огромную голову?' 
       }
    ]
}

